{
  "_id": "page.accessibility",
  "_type": "page.content",
  "body": "This accessibility statement applies to the complaints form for the Criminal Injuries Compensation Authority (CICA). There is a separate [accessibility statement for the main GOV.UK website](https://www.gov.uk/help/accessibility-statement).\r\n\r\n## Using this online form\r\n\r\nThis online form is run by the CICA. We want as many people as possible to be able to use this online form. For example, that means you should be able to:\r\n\r\n* change colours, contrast levels and fonts\r\n* zoom in up to 300% without the text spilling off the screen\r\n* navigate the form using just a keyboard\r\n* navigate the form using speech recognition software\r\n* listen to the form using a screen reader (including recent versions of JAWS, NVDA and VoiceOver)\r\n\r\nWe’ve also made the text as simple as possible to understand.\r\n\r\n[AbilityNet](https://mcmw.abilitynet.org.uk/) has advice on making your device easier to use if you have a disability.\r\n\r\n## About the accessibility of this online form\r\n\r\nWe used components in the GOV.UK Design System to build this form. The [Design System accessibility guide](https://design-system.service.gov.uk/accessibility/) explains the current state of accessibility for these components.\r\n\r\n## What to do if you can't access part of this form\r\n\r\nIf you need information on this website in a different format:\r\n\r\n* Email: <info@cica.gov.uk>\r\n* Telephone: 0300 003 3601\r\n* Outside the UK: +44 (0) 203 684 2517\r\n* [Relay UK](https://www.relayuk.bt.com/): (if you cannot hear or speak on the phone) 18001 0300 003 3601\r\n* [Find out about call charges](https://www.gov.uk/call-charges)\r\n\r\nOur phone lines are open Monday to Friday, 10am to 3pm.\r\n\r\nWe'll consider your request and get back to you in 7 days or less.\r\n\r\n## Reporting accessibility problems\r\n\r\nWe’re always looking to improve the accessibility of this online form.\r\n\r\nIf you find any problems that aren’t listed on this page or think we’re not meeting accessibility requirements: \r\n\r\n* Email: <info@cica.gov.uk>\r\n* Telephone: 0300 003 3601\r\n* Outside the UK: +44 (0) 203 684 2517\r\n* [Relay UK](https://www.relayuk.bt.com/): (if you cannot hear or speak on the phone) 18001 0300 003 3601\r\n* [Find out about call charges](https://www.gov.uk/call-charges)\r\n\r\nOur phone lines are open Monday to Friday, 10am to 3pm.\r\n\r\n## Enforcement procedure\r\n\r\nThe Equality and Human Rights Commission (EHRC) is responsible for enforcing the accessibility regulations. If you’re not happy with how we respond to your complaint, contact the [Equality Advisory and Support Service (EASS)](https://www.equalityadvisoryservice.com/).\r\n\r\n## Technical information about this online form’s accessibility\r\n\r\nThe CICA is committed to making its online forms and services accessible, in accordance with the Public Sector Bodies (Websites and Mobile Applications) (No. 2) Accessibility Regulations 2018.\r\n\r\nThis online form is partially compliant with the [Web Content Accessibility Guidelines version 2.1 AA standard](https://www.w3.org/TR/WCAG21/), due to the non-compliance issues listed below.\r\n\r\n## Issues with interactive tools and transactions\r\n\r\nThere are known issues with the GOV.UK Design System, as explained in the Design System accessibility guide. We will update our form with any accessibility fixes once they are released to the GOV.UK Design System.\r\n\r\n## How we tested this online form\r\n\r\nBasic tests were performed on this online form. The form was tested from start to finish with keyboard testing, zooming in to 300% and VoiceOver. These tests were carried out by the Ministry of Justice.\r\n\r\n## What we’re doing to improve accessibility\r\n\r\nThere are known issues with the GOV.UK Design System, as explained in the Design System accessibility guide. We will update our form with any accessibility fixes once they are released to the GOV.UK Design System.\r\n\r\nThis statement was prepared on 15 February 2021.\r\n",
  "heading": "Accessibility statement for this online form",
  "url": "accessibility"
}